IDEA Open Model
SteelSetupCISC.Bolt_Fib Property
Compatible with IDEA StatiCa 20.1
 Safety factor Bolt_Fib
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Bolt_Fib { get; set; }
Public Property Bolt_Fib As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SteelSetupCISC Class
IdeaRS.OpenModel Namespace